ansible
ansible-lint
aom
arangodb
aws-iam-authenticator
awscli
bat
black
brotli
buildkit
c-ares
ca-certificates
cairo
cowsay
ctags
docutils
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
giflib
glib
go
graphite2
graphviz
groovy
gts
harfbuzz
helm
highway
htop
icu4c
imath
irssi
jasper
jfrog-cli
jpeg-turbo
jpeg-xl
jq
jsonnet
jsonnet-bundler
jsonschema
k9s
krb5
krew
kubernetes-cli
lerna
libavif
libcbor
libevent
libfido2
libidn2
libnghttp2
libpng
libpq
libpthread-stubs
libpython-tabulate
librsvg
libtiff
libtool
libunistring
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
m4
maven
minikube
mpdecimal
mysql
ncurses
neo4j
netpbm
ninja
node
oniguruma
openexr
openjdk
openssl@1.1
pango
pcre
pcre2
pgcli
pidof
pixman
pkg-config
protobuf
pygments
python-tabulate
python-typing-extensions
python@3.10
python@3.11
pyyaml
readline
redis
six
sqlite
terraform
the_silver_searcher
tmux
tomcat
tree
utf8proc
webp
wget
xorgproto
xray
xz
yamllint
yarn
zlib
zstd
adoptopenjdk8
dbeaver-community
vagrant
