ansible
ansible-lint
aom
arangodb
autoconf
automake
aws-iam-authenticator
awscli
bat
black
brotli
buildkit
c-ares
ca-certificates
cairo
cffi
cowsay
ctags
curl
ddate
docutils
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git-lfs
git-remote-codecommit
git-sizer
glib
gmp
gnupg
gnutls
go
graphite2
graphviz
groovy
gts
harfbuzz
helm
helmfile
highway
htop
httpie
icu4c
imagemagick
imath
iproute2mac
irssi
jasper
jbig2dec
jenv
jfrog-cli
jpeg-turbo
jpeg-xl
jq
jsonnet
jsonnet-bundler
jsonschema
k9s
krb5
krew
kubernetes-cli
lerna
libassuan
libavif
libcbor
libde265
libevent
libfido2
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblinear
liblqr
libnghttp2
libomp
libpng
libpq
libpthread-stubs
libpython-tabulate
libraw
librsvg
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lua
lua@5.3
lz4
lzo
m4
maven
minikube
mpdecimal
mysql
ncurses
neo4j
neofetch
netpbm
nettle
ninja
nmap
node
npth
octant
oniguruma
openexr
openjdk
openjdk@17
openjpeg
openldap
openssl@1.1
openssl@3
p11-kit
pango
pcre
pcre2
pgcli
pidof
pinentry
pixman
pkg-config
protobuf
pycparser
pygments
python-tabulate
python-typing-extensions
python@3.10
python@3.11
pyyaml
readline
redis
rename
repo
rtmpdump
rust
sceptre
screenresolution
shared-mime-info
six
spring-boot
sqlite
terraform
the_silver_searcher
tmux
tomcat
tomcat@9
tree
unbound
utf8proc
webp
wget
x265
xorgproto
xray
xz
yamllint
yarn
zlib
zstd
adoptopenjdk11
adoptopenjdk8
adoptopenjdk9
dbeaver-community
gdat
pycharm
temurin17
temurin8
vagrant
