ansible
ansible-lint
awscli
black
brotli
buildkit
c-ares
ca-certificates
cairo
docutils
fontconfig
freetype
gdbm
gettext
giflib
glib
graphite2
groovy
harfbuzz
helm
icu4c
irssi
jfrog-cli
jpeg-turbo
jsonschema
krb5
kubernetes-cli
lerna
libcbor
libevent
libfido2
libidn2
libnghttp2
libpng
libpq
libpthread-stubs
libpython-tabulate
libtiff
libunistring
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
maven
minikube
mpdecimal
mysql
ncurses
ninja
node
openjdk
openssl@1.1
pcre2
pgcli
pidof
pixman
pkg-config
protobuf
pygments
python-typing-extensions
python@3.10
python@3.11
pyyaml
readline
six
sqlite
terraform
tmux
tree
utf8proc
wget
xorgproto
xray
xz
yamllint
yarn
zlib
zstd
adoptopenjdk8
dbeaver-community
vagrant
